<? get_header() ?>
<main class="main">
  <? get_template_part('template-parts/breadcrumbs') ?>
  <section class="content mb-5">
    <h1 class="d-none"><? the_title() ?></h1>
    <div class="container">
      <div class="content-block col-lg-10">
        <h2 class="content__title small-title">Порядок заказа, оплаты и получения товара</h2>
        <ol>
          <li>Оставьте заявку через сайт или по телефону</li>

          <li>
            <p>
              а) Если люки стандартные, наш менеджер перезвонит и сразу обозначит дату и время доставки товара. Оплатить заказ можно через сайт
              или при получении товара.
            </p>
            <p>
              б) Если люки нестандартные, вам на e-mail будет отправлен счет на обязательную предоплату заказа. Ее можно внести или на сайте
              различными способами, или по счету через банк. Изготовление нестандартных люков начинается только после получения предоплаты. По
              готовности наш менеджер перезвонит и обозначит дату и время доставки.
            </p>
          </li>

          <li>Ознакомьтесь с условиями <a href="#">доставки</a> и способами оплаты товара.</li>

          <li>
            Вернуть стандартные люки надлежащего качества можно в течение 14 дней с момента покупки. На люки, изготовленные под заказ, возврат и
            обмен не предусмотрен.
          </li>
          <li>
            Возможные дополнительные расходы:
            <ul>
              <li>платная доставка при заказе на сумму до 4 000 руб. по Москве и Московской области, или на сумму до 6 500 руб. по РФ</li>
              <li>оплата при выезде за МКАД: +40 руб./км. При выезде за МКАД дальше 40 км, доставка оплачивается предварительно.</li>
              <li>оплата за подъем на этаж при весе груза свыше 20 кг: 250 руб.</li>
              <li>оплата за подъем на этаж при отсутствии лифта: 250 руб + 40 руб./этаж</li>
            </ul>
          </li>
        </ol>
      </div>
      <div class="content-list col-lg-10">
        <h2 class="small-title content__title">Оплату можно произвести несколькими способами:</h2>
        <div class="row">
          <div class="col-md-4 mb-4 mb-md-0 ps-md-0 d-flex align-items-center">
            <img src="img/icons/1.svg" alt="" />
            <p>
              Оплата <br />
              картой онлайн
            </p>
          </div>
          <div class="col-md-4 mb-4 mb-md-0 d-flex align-items-center">
            <img src="img/icons/2.svg" alt="" />
            <p>
              Наличными <br />
              при получении
            </p>
          </div>
          <div class="col-md-4 mb-4 mb-md-0 d-flex align-items-center">
            <img src="img/icons/3.svg" alt="" />
            <p>
              Картой <br />
              при получении
            </p>
          </div>
        </div>
      </div>
      <div class="content-block col-lg-10">
        <p>
          После оформления заказа через интернет-магазин на нашем сайте Вашему заказу присваивается идентификационный номер. Оплата заказа по
          карте, электронными деньгами производится в корзине или на данной странице через сервис Яндекс Касса (форма выше). Цифровой код для
          оплаты наличными через терминал также можно получить в корзине или на данной странице.
        </p>
      </div>
    </div>
  </section>
</main>

<? get_footer() ?>